[
  {
    "author": "Ralph Waldo Emerson",
    "text": "Ser você mesmo em um mundo que está constantemente tentando fazer de você outra coisa é a maior realização."
  },
  {
    "author": "Provérbio Chinês",
    "text": "Os professores abrem a porta, mas você deve entrar por você mesmo."
  },
  {
    "author": "Aldous Huxley",
    "text": "Existe apenas um canto do universo que você pode ter certeza de aperfeiçoar, que é você mesmo."
  },
  {
    "author": "Roberto Shinyashiki",
    "text": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado."
  },
  {
    "author": "Daniel Godri",
    "text": "Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar."
  },
  {
    "author": "Clarice Lispector",
    "text": "Cuide-se como se você fosse de ouro, ponha-se você mesmo de vez em quando numa redoma e poupe-se."
  },
  {
    "author": "John Lennon",
    "text": "E aí, quando você estiver muito apaixonado por você mesmo, vai poder ser muito feliz e se apaixonar por alguém."
  },
  {
    "author": "Augusto Branco",
    "text": "Durante todo o tempo de tua vida, seja sempre você mesmo, com todas as tuas virtudes e imperfeições. Muitos seriam pessoas melhores se não quisessem ser tão bons."
  },
  {
    "author": "Kurt Cobain",
    "text": "O que é realmente importante é estar feliz com você mesmo..."
  },
  {
    "author": "Paulo Coelho",
    "text": "Imagine uma nova história para sua vida e acredite nela."
  },
  {
    "author": "Tumblr",
    "text": "Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas, acima de tudo, seja você sempre."
  },
  {
    "author": "Theodore Roosevelt",
    "text": "Acredite que você pode, assim você já está no meio do caminho."
  },
  {
    "author": "Norman Vincent Peale",
    "text": "Acredite em seus ideais e lute por eles, até que eles se tornem um dogma para você."
  },
  {
    "author": "Harry Firestone",
    "text": "Você consegue o melhor dos outros quando você dá o melhor de você mesmo."
  },
  {
    "author": "Cacio Leite Santana",
    "text": "Pense em Deus, e vá em busca dos seus sonhos, acredite em você mesmo e tenha fé, que só assim dará certo."
  },
  {
    "author": "Renan Reimberg",
    "text": "A única pessoa que pode mudar seu futuro é você mesmo, portanto, acredite em você e faça do seu sonho uma realidade."
  },
  {
    "author": "Lilian Seiko Kato",
    "text": "Nada é mais confortante e libertador do que permitir-se ser você mesmo - e gostar disso."
  },
  {
    "author": "Matheus Ailton",
    "text": "Pare de tentar ser alguém que você nunca foi e nunca será, ser você mesmo é o que importa."
  },
  {
    "author": "Damião Maximino",
    "text": "Evite prejudicar a quem quer que seja, mesmo que você tenha sido prejudicado. Ao prejudicar alguém você prejudica a si mesmo."
  },
  {
    "author": "Richard Branson",
    "text": "A melhor maneira de aprender seja o que é for, é fazendo."
  }
]
